<pad>	0
<unk>	0
<s>	0
</s>	0
<|im_start|>	0
<|im_end|>	0
<medical>	0
<en_vi>	0
<vi_en>	0
▁	-2.797
,	-3.47208
.	-3.65073
▁the	-3.83024
:	-3.90553
▁to	-4.07588
0	-4.25813
e	-4.26985
1	-4.29927
▁following	-4.37637
▁Vietnamese	-4.38161
▁English	-4.38365
▁Translat	-4.38553
2	-4.39191
▁of	-4.54013
▁(	-4.60703
▁and	-4.75523
▁sentence	-4.76966
▁và	-4.88641
3	-4.93142
5	-4.93536
4	-5.14758
▁có	-5.1893
-	-5.20074
▁in	-5.21291
6	-5.23169
▁bệnh	-5.30794
)	-5.34767
8	-5.36828
7	-5.37031
9	-5.39453
▁medical	-5.48325
▁text	-5.52748
▁là	-5.62005
▁các	-5.65757
▁with	-5.66508
%	-5.70852
▁của	-5.72513
▁nhân	-5.73108
▁is	-5.74756
▁được	-5.74927
▁trong	-5.86293
s	-5.94557
▁với	-5.97823
▁thể	-5.98325
▁a	-5.99243
▁ở	-5.99667
▁trị	-6.05683
▁patients	-6.07062
▁The	-6.13591
▁for	-6.13947
▁-	-6.15116
▁không	-6.21033
ng	-6.21296
).	-6.2287
▁cứu	-6.22924
▁điều	-6.23723
▁/	-6.26231
▁or	-6.26721
i	-6.26856
▁was	-6.30611
▁quả	-6.30689
n	-6.35252
▁hoặc	-6.39262
▁một	-6.41425
▁đến	-6.41439
;	-6.42648
▁chứng	-6.42817
▁độ	-6.44291
▁are	-6.50455
/	-6.50466
▁hợp	-6.57077
▁số	-6.57104
▁T	-6.57775
▁thường	-6.58045
▁sinh	-6.58309
▁cho	-6.59082
▁tại	-6.59157
▁sau	-6.59772
▁cơ	-6.60522
▁máu	-6.6141
▁trên	-6.61519
▁at	-6.61724
▁thuật	-6.62021
▁dụng	-6.62265
▁lệ	-6.62519
▁khi	-6.64863
▁were	-6.67096
▁be	-6.67627
▁hiện	-6.69847
▁pháp	-6.70633
▁on	-6.72011
▁mạch	-6.7237
▁by	-6.72551
p	-6.7259
▁quan	-6.72844
▁Kết	-6.72959
▁t	-6.73868
▁từ	-6.74914
▁do	-6.77515
▁nghiên	-6.78918
▁cao	-6.79282
▁giá	-6.79369
%,	-6.82017
▁định	-6.82432
▁động	-6.83114
▁người	-6.84127
),	-6.84279
▁tính	-6.84574
▁bằng	-6.84778
▁viện	-6.85257
▁tăng	-6.86625
▁phẫu	-6.86747
▁from	-6.87608
▁thuốc	-6.898
%.	-6.90235
▁về	-6.92098
▁điểm	-6.92421
▁tuổi	-6.94462
▁huyết	-6.9589
▁giảm	-6.96639
▁hơn	-6.97253
▁những	-6.97962
▁để	-6.98054
▁ra	-6.98298
▁that	-6.98324
▁phát	-6.99497
▁sử	-7.00343
▁đường	-7.00641
▁kết	-7.00918
▁biến	-7.01268
▁l	-7.01294
▁nhóm	-7.01642
▁can	-7.02117
▁trung	-7.02623
▁đoán	-7.03137
▁sự	-7.03224
▁Các	-7.03259
▁nhiễm	-7.03295
▁thực	-7.03752
▁trường	-7.04564
▁hiệu	-7.0457
▁as	-7.04951
▁tiêu	-7.05254
▁m	-7.05819
▁tr	-7.06312
▁treatment	-7.07123
▁study	-7.07225
▁liên	-7.07328
▁thương	-7.07547
▁may	-7.07829
▁sàng	-7.09735
▁k	-7.10457
▁gây	-7.10502
▁theo	-7.1184
▁bình	-7.12525
▁bị	-7.12649
▁viêm	-7.12954
▁tế	-7.13859
▁đầu	-7.1386
▁lượng	-7.14068
▁tháng	-7.14709
▁C	-7.1542
▁mô	-7.15502
▁yếu	-7.16814
▁an	-7.16908
▁Bệnh	-7.17905
▁lâm	-7.19192
▁này	-7.19342
m	-7.19623
▁phương	-7.20202
▁thời	-7.20568
▁khác	-7.21254
▁học	-7.21346
▁đặc	-7.22801
a	-7.23374
▁A	-7.23684
▁have	-7.26168
▁hoá	-7.27085
▁năng	-7.28076
▁hình	-7.28245
▁tim	-7.28672
▁nhất	-7.2959
▁nội	-7.29616
c	-7.29655
%),	-7.30124
▁tố	-7.3094
▁not	-7.31664
▁như	-7.31917
▁phân	-7.31991
%)	-7.32048
▁after	-7.32443
▁dịch	-7.32684
t	-7.33458
y	-7.35562
▁chỉ	-7.36284
▁tử	-7.36662
▁kháng	-7.37318
▁gian	-7.37327
▁làm	-7.38448
▁B	-7.39124
▁thành	-7.39167
▁năm	-7.39815
▁cắt	-7.40548
▁chất	-7.40667
▁cấp	-7.41821
▁s	-7.42082
▁vào	-7.42256
▁nhiều	-7.4245
▁c	-7.42789
▁nghiệm	-7.42931
▁đó	-7.43044
▁cầu	-7.43692
▁chẩn	-7.43716
▁cần	-7.43964
▁vi	-7.44157
▁thư	-7.44167
▁kinh	-7.44261
▁S	-7.44443
▁ngày	-7.44822
▁loạn	-7.44985
▁bào	-7.45981
▁thận	-7.46627
o	-7.46844
▁luận	-7.47084
▁rate	-7.47349
▁đã	-7.47583
%).	-7.47941
▁disease	-7.48563
▁phổi	-7.49454
▁h	-7.49465
▁gồm	-7.49522
▁áp	-7.49711
ing	-7.4977
▁u	-7.49972
▁so	-7.50121
▁group	-7.50132
▁loại	-7.50578
▁toàn	-7.50813
▁Nghiên	-7.51527
▁triệu	-7.5247
▁trước	-7.5282
▁nguyên	-7.53223
▁p	-7.53987
▁ứng	-7.5464
▁biệt	-7.54854
▁In	-7.56166
▁mức	-7.56194
▁ung	-7.56434
▁đau	-7.56533
▁trạng	-7.57009
▁cases	-7.57229
▁nguy	-7.57752
▁than	-7.57869
▁qua	-7.58388
▁thấy	-7.58788
▁việc	-7.59563
▁đối	-7.59797
▁đánh	-7.60319
▁phải	-7.60477
▁tổn	-7.61007
▁nh	-7.61235
▁thần	-7.61281
▁xương	-7.63077
▁lần	-7.63503
▁bao	-7.63515
▁tình	-7.6354
▁mổ	-7.63709
▁xác	-7.64039
▁thông	-7.6503
▁giữa	-7.65722
▁tương	-7.66038
▁chế	-7.66329
▁ảnh	-7.66663
▁gan	-7.66954
nh	-7.67499
▁sống	-7.67809
▁thai	-7.68414
▁hospital	-7.68637
▁rối	-7.68761
▁tác	-7.68979
▁should	-7.69672
▁Results	-7.70199
▁khoa	-7.70211
▁children	-7.71087
▁results	-7.71095
▁da	-7.71389
▁dưới	-7.71996
▁mg	-7.72721
▁D	-7.73286
▁gặp	-7.73461
▁suy	-7.73503
▁had	-7.73609
▁đoạn	-7.74026
▁nặng	-7.74084
▁H	-7.74168
▁xuất	-7.74217
ed	-7.74385
▁âm	-7.74584
▁não	-7.74801
▁tự	-7.74963
▁clinical	-7.74983
▁surgery	-7.75369
▁cả	-7.75808
▁tâm	-7.75906
▁tượng	-7.76116
▁blood	-7.76156
eg	-7.76451
▁age	-7.76662
▁thức	-7.7668
▁phần	-7.76729
▁years	-7.76971
▁chiếm	-7.77678
▁L	-7.77779
▁which	-7.77822
▁dụ	-7.78106
▁quản	-7.78618
▁tích	-7.78915
▁phụ	-7.79003
▁hành	-7.79867
▁Đánh	-7.79911
▁ngh	-7.80107
▁has	-7.80371
▁xét	-7.80388
▁đề	-7.80433
▁risk	-7.80852
▁khuẩn	-7.80882
▁Mục	-7.81808
▁between	-7.82157
▁but	-7.82714
▁trùng	-7.82766
▁trình	-7.82909
▁tả	-7.83506
▁most	-7.83529
▁nữ	-7.83648
▁tu	-7.83685
▁nhưng	-7.83847
▁factors	-7.83992
ví	-7.84336
▁high	-7.84491
▁vị	-7.85821
▁tiến	-7.8634
▁Hospital	-7.86504
▁Từ	-7.86834
▁who	-7.86856
▁nước	-7.88139
▁nên	-7.88238
▁chủ	-7.88404
▁thấp	-7.88559
▁tiếp	-7.89398
▁dẫn	-7.89684
▁công	-7.90186
▁lại	-7.90329
▁more	-7.90448
▁lớn	-7.90462
▁soi	-7.90801
▁truyền	-7.90896
▁patient	-7.91005
▁common	-7.91602
▁Đối	-7.92089
▁used	-7.92329
▁sát	-7.92472
▁tiểu	-7.9305
▁nhận	-7.93211
▁cancer	-7.9415
▁mặt	-7.94572
▁chức	-7.95911
▁thống	-7.96274
▁triển	-7.96499
▁vấn	-7.96757
▁liệu	-7.96788
▁tuyến	-7.97137
▁this	-7.97396
▁khối	-7.97642
▁Conclusion	-7.98005
▁thay	-7.9812
▁đa	-7.98347
▁biểu	-7.98984
▁hồi	-7.99248
▁đổi	-7.99527
▁time	-7.99619
▁dư	-7.99628
▁hai	-7.99966
▁gia	-8.00183
▁mạc	-8.00359
▁khoá	-8.00362
▁đồng	-8.00377
▁other	-8.01589
▁bộ	-8.01657
▁also	-8.01953
▁y	-8.01968
▁trọng	-8.02087
▁b	-8.02274
▁nhiên	-8.02498
▁To	-8.02628
▁d	-8.02676
▁symptoms	-8.03353
%;	-8.03457
▁khớp	-8.03664
▁hội	-8.03997
▁thiếu	-8.04178
▁dùng	-8.04346
▁tốt	-8.04441
▁thiết	-8.04458
▁cảm	-8.04546
T	-8.04616
▁thanh	-8.05182
▁Điều	-8.05228
▁infection	-8.05262
▁hệ	-8.05413
▁lực	-8.05639
▁di	-8.05929
▁sức	-8.06148
▁hoạt	-8.06671
▁giới	-8.06901
▁dạng	-8.0722
▁Trong	-8.07237
▁bất	-8.07281
▁tạo	-8.07314
▁vong	-8.07936
▁chuyển	-8.08014
▁giai	-8.08389
▁thu	-8.09194
▁hưởng	-8.09212
▁no	-8.09469
▁P	-8.09495
▁trí	-8.09635
▁chính	-8.0998
al	-8.10027
▁M	-8.10495
▁pain	-8.10666
▁dài	-8.1107
▁months	-8.11219
▁cause	-8.11542
▁cách	-8.11602
▁vùng	-8.11629
▁ch	-8.1171
▁phòng	-8.11894
▁ống	-8.13615
▁màng	-8.13728
▁non	-8.14035
▁còn	-8.14181
▁r	-8.14215
▁N	-8.14239
▁Phương	-8.15854
▁Có	-8.16061
▁tiên	-8.16474
▁mắc	-8.16481
▁using	-8.1685
▁nam	-8.16937
▁khí	-8.17059
▁sản	-8.17081
C	-8.17351
▁cung	-8.18005
▁tái	-8.18051
▁viên	-8.18428
▁quá	-8.18505
▁tỉ	-8.18656
▁lên	-8.19031
▁There	-8.19418
▁khả	-8.20267
▁kiểm	-8.20293
▁some	-8.20434
▁acute	-8.20478
▁xả	-8.20746
▁tay	-8.20846
▁CT	-8.20899
▁tiền	-8.20986
▁K	-8.21225
▁giải	-8.21935
▁thế	-8.2224
▁diagnosis	-8.22344
▁v	-8.2277
▁rất	-8.22888
▁ăn	-8.22975
▁severe	-8.23073
▁during	-8.24118
▁thiệp	-8.24348
▁when	-8.25008
▁ít	-8.25139
▁tuần	-8.25333
▁it	-8.25694
▁been	-8.25779
▁em	-8.26899
▁Đặ	-8.2693
▁chúng	-8.2693
▁mạn	-8.27175
▁Keywords	-8.27267
▁nồng	-8.2728
▁V	-8.27346
▁ngoài	-8.27946
▁about	-8.28057
▁thất	-8.281
▁This	-8.28598
▁health	-8.29071
▁khám	-8.30114
▁nếu	-8.30217
▁tràng	-8.303
▁thở	-8.30345
▁độc	-8.30355
▁đại	-8.30894
ly	-8.31054
g	-8.31143
▁giúp	-8.3121
▁if	-8.31491
▁Nam	-8.31628
▁women	-8.31835
▁therapy	-8.31851
▁giờ	-8.31968
▁usually	-8.32258
▁syndrome	-8.32315
▁higher	-8.32493
d	-8.32762
▁phổ	-8.33328
▁dấu	-8.33352
▁đơn	-8.33427
▁tôi	-8.33555
▁kg	-8.33765
▁method	-8.33867
r	-8.33985
▁use	-8.34143
▁liều	-8.34272
▁cổ	-8.34634
▁ngang	-8.34679
▁E	-8.34879
▁type	-8.3505
▁hướng	-8.35537
▁chống	-8.35745
▁treated	-8.36214
▁kích	-8.36542
▁level	-8.36645
▁mm	-8.36707
▁phẩm	-8.38545
▁include	-8.38633
▁uống	-8.38667
▁hoàn	-8.38671
▁đ	-8.38683
▁thích	-8.3884
▁chronic	-8.38925
▁such	-8.38983
▁Những	-8.39259
▁hấp	-8.39436
▁sớm	-8.3973
▁sóc	-8.40232
▁niệu	-8.40292
▁tiết	-8.40365
▁Methods	-8.40893
▁days	-8.41167
▁Một	-8.41499
▁bụng	-8.41753
▁Treatment	-8.42339
▁bên	-8.42456
▁vì	-8.4247
▁đều	-8.42507
▁cân	-8.42976
▁tắc	-8.43055
▁mất	-8.43243
▁răng	-8.43376
▁vật	-8.43582
▁tiêm	-8.43593
▁khoảng	-8.43903
▁sơ	-8.44008
▁Chẩ	-8.44054
▁often	-8.44451
▁đột	-8.44936
▁mật	-8.45215
▁all	-8.45394
▁miễn	-8.45404
▁ngoại	-8.45579
N	-8.45877
▁Patients	-8.4598
▁thân	-8.46005
▁dày	-8.46142
▁care	-8.46505
▁mối	-8.46655
▁increased	-8.46964
▁cải	-8.47001
▁Việt	-8.47188
▁one	-8.47685
▁trực	-8.4781
▁there	-8.48055
▁chi	-8.48804
▁hạn	-8.48897
▁low	-8.48978
▁kho	-8.49345
▁nhau	-8.49379
▁mắt	-8.49483
▁kê	-8.49864
▁due	-8.49959
▁significant	-8.50166
▁complications	-8.50322
▁ruột	-8.50422
▁chảy	-8.50505
▁chuẩn	-8.50511
▁mean	-8.50701
▁characteristics	-8.50848
▁nhập	-8.50869
▁drugs	-8.51335
▁people	-8.51538
▁bởi	-8.51553
▁đạt	-8.51697
▁thứ	-8.51771
▁cận	-8.51774
D	-8.51988
▁tháo	-8.52352
siêu	-8.52556
▁chăm	-8.5293
▁first	-8.53091
▁levels	-8.53222
P	-8.53371
▁chưa	-8.53474
▁University	-8.53599
▁mẫu	-8.53661
▁hay	-8.53803
▁thiện	-8.53994
▁day	-8.54059
▁gen	-8.54115
▁đi	-8.54162
▁khó	-8.54241
▁before	-8.5457
▁dinh	-8.55068
▁chọn	-8.55107
▁giác	-8.55115
▁I	-8.55431
▁disorders	-8.55664
▁quang	-8.5594
▁Trung	-8.5595
▁ngực	-8.56117
▁their	-8.56488
▁test	-8.56521
▁thì	-8.56636
▁ban	-8.56684
▁đồ	-8.56919
▁dương	-8.57291
M	-8.57403
▁BN	-8.57885
▁bảo	-8.57944
);	-8.57988
▁tinh	-8.58079
▁average	-8.58562
▁failure	-8.58567
▁related	-8.58676
▁chân	-8.58768
▁ml	-8.59124
▁Tuy	-8.59136
▁thêm	-8.59186
▁among	-8.59466
▁bạch	-8.59634
▁because	-8.59698
▁nào	-8.59723
▁ca	-8.60054
▁đặt	-8.60133
▁soát	-8.60699
▁heart	-8.61154
▁MD	-8.61171
▁dị	-8.61186
▁giáp	-8.61312
▁ức	-8.61466
▁control	-8.61502
▁kéo	-8.61766
▁including	-8.61904
▁đái	-8.62082
A	-8.62165
▁lower	-8.62365
▁dạ	-8.62637
▁cm	-8.62765
▁cell	-8.62789
▁these	-8.62973
▁kiến	-8.63141
▁cross	-8.63475
▁dục	-8.63496
▁nhanh	-8.63699
▁hết	-8.63798
▁result	-8.63846
▁xạ	-8.64103
▁only	-8.64277
▁trợ	-8.64285
▁causes	-8.64577
▁chấn	-8.64616
▁tai	-8.65012
▁pressure	-8.65064
S	-8.65258
▁mang	-8.65374
▁phản	-8.65546
▁phục	-8.65874
▁đo	-8.66021
▁associated	-8.66038
▁dự	-8.66189
u	-8.66244
▁phù	-8.66608
▁evaluate	-8.66859
▁đáp	-8.66969
▁dựa	-8.67156
▁hours	-8.67361
▁diabetes	-8.67468
▁thủ	-8.67539
▁G	-8.67654
▁However	-8.67988
▁ghép	-8.68003
▁tỉnh	-8.68317
▁respectively	-8.68324
▁case	-8.68347
▁drug	-8.68573
▁hô	-8.68651
▁two	-8.68677
▁lọc	-8.6879
▁normal	-8.68881
▁chụp	-8.68921
▁over	-8.69255
▁Diagnosis	-8.6945
▁HIV	-8.69614
▁effects	-8.69857
▁thái	-8.69938
▁skin	-8.69989
▁phút	-8.70383
sectional	-8.7043
▁vận	-8.70444
▁g	-8.70521
▁Objective	-8.70618
▁protein	-8.70903
▁căn	-8.71121
▁nhằm	-8.71177
▁old	-8.71255
▁tumor	-8.71452
▁without	-8.71496
▁xơ	-8.71605
▁Nếu	-8.71635
▁lưu	-8.71776
▁disorder	-8.71888
▁Objectives	-8.72311
▁tập	-8.72378
▁II	-8.72491
▁con	-8.72775
▁good	-8.73039
▁Khả	-8.73104
▁cáo	-8.73345
▁báo	-8.73601
▁điện	-8.74199
▁trở	-8.74339
▁methods	-8.74858
▁early	-8.75247
▁effective	-8.75603
▁thuộc	-8.75949
▁If	-8.76145
I	-8.76146
▁co	-8.76462
▁tra	-8.76728
▁tin	-8.77125
▁surgical	-8.77387
▁knowledge	-8.77629
▁renal	-8.77755
▁Background	-8.78179
▁liver	-8.78291
▁serum	-8.7845
in	-8.78557
▁nhạy	-8.78993
▁into	-8.79347
▁máy	-8.79406
▁cùng	-8.79444
▁đang	-8.79593
▁thị	-8.79839
▁groups	-8.79942
▁đủ	-8.80113
▁sốt	-8.80133
▁IV	-8.80318
▁many	-8.80351
▁mortality	-8.80755
▁nằm	-8.80843
▁dây	-8.80894
▁artery	-8.80914
▁lá	-8.80993
▁lesions	-8.81303
▁done	-8.81416
▁chung	-8.81712
▁status	-8.81764
▁cộng	-8.81771
▁Không	-8.81882
▁tổng	-8.81983
▁trái	-8.82005
ác	-8.82065
▁hàng	-8.82261
▁nhi	-8.82363
▁showed	-8.82693
ự	-8.83021
▁quy	-8.8336
▁ngừa	-8.83512
▁lấy	-8.83751
▁lập	-8.83768
▁pulmonary	-8.83898
▁đạo	-8.84061
▁hàm	-8.84389
h	-8.84681
▁those	-8.84846
▁Minh	-8.84857
▁diseases	-8.85022
▁cells	-8.85049
▁well	-8.85334
▁occur	-8.85503
▁Theo	-8.85549
▁they	-8.86078
▁vết	-8.86127
▁cụ	-8.86473
▁hạ	-8.86572
▁prevalence	-8.86786
B	-8.8699
▁mới	-8.87495
▁ương	-8.87806
▁function	-8.8788
▁miệng	-8.8789
▁vẫ	-8.87921
▁Thời	-8.88016
▁nang	-8.88124
▁Conclusions	-8.88185
▁đây	-8.88215
▁dân	-8.88232
▁Viêm	-8.88337
▁bắt	-8.88407
▁vòng	-8.88424
ic	-8.88514
▁both	-8.8857
▁It	-8.88878
▁intervention	-8.88994
▁weeks	-8.89056
▁nhịp	-8.89242
▁score	-8.89374
▁x	-8.89394
▁lợi	-8.89472
▁positive	-8.89906
...	-8.90104
▁mà	-8.90387
▁number	-8.90408
▁rộng	-8.90551
▁total	-8.90632
▁For	-8.90728
OR	-8.9073
▁less	-8.91012
▁injury	-8.91269
▁loss	-8.91382
▁tục	-8.91752
▁vitamin	-8.91863
▁quality	-8.92004
▁mở	-8.92215
▁U	-8.92288
▁R	-8.92298
▁hạch	-8.92485
▁glucose	-8.9316
▁tumors	-8.93195
▁mL	-8.93563
▁đáng	-8.93698
▁MRI	-8.93829
▁dose	-8.93865
▁examination	-8.94209
▁kh	-8.94233
▁Tỉ	-8.9446
▁bàn	-8.945
▁caused	-8.94683
▁CI	-8.94749
▁Vietnam	-8.94765
▁bác	-8.94928
b	-8.9495
▁kể	-8.95083
▁hypertension	-8.95228
▁based	-8.95306
▁we	-8.95326
▁gần	-8.95397
▁present	-8.95401
▁F	-8.9543
▁trú	-8.95542
▁research	-8.95644
▁khảo	-8.95892
▁tìm	-8.9605
▁acid	-8.96115
▁tới	-8.9624
▁lượt	-8.96316
▁value	-8.96605
▁men	-8.9664
▁tất	-8.96841
▁khu	-8.96919
▁times	-8.96956
▁infections	-8.97218
▁dù	-8.97468
▁Mô	-8.97508
▁Symptoms	-8.97572
l	-8.97618
▁life	-8.97699
▁COVID	-8.97701
▁under	-8.97813
▁out	-8.98686
▁vệ	-8.98722
▁diagnosed	-8.98746
▁nó	-8.9884
▁increase	-8.98999
▁conducted	-8.99218
▁liệt	-8.99488
▁An	-8.99775
▁bone	-9.00054
▁họ	-9.00158
▁đình	-9.00343
▁đôi	-9.00354
▁xuyên	-9.00466
▁primary	-9.00492
▁weight	-9.00498
▁virus	-9.00737
▁lao	-9.00774
▁tối	-9.00898
▁vai	-9.01007
▁chu	-9.01295
▁compared	-9.01387
▁giả	-9.01441
uân	-9.01647
▁respiratory	-9.0176
▁dung	-9.01861
▁trừ	-9.02296
▁biết	-9.02536
▁left	-9.02731
▁xã	-9.03483
▁ghi	-9.03607
▁determine	-9.03656
▁chỉnh	-9.03767
▁sắc	-9.03868
▁lớp	-9.04052
▁Phẫu	-9.04099
▁sở	-9.04156
▁phế	-9.04167
▁Sau	-9.04243
▁very	-9.04308
▁hậu	-9.04673
▁significantly	-9.04753
▁studies	-9.0505
▁thước	-9.05289
▁lung	-9.0554
▁phố	-9.05565
▁effect	-9.05725
▁trầm	-9.05854
▁bleeding	-9.05993
▁history	-9.06096
▁testing	-9.06124
▁cấy	-9.06268
▁càng	-9.06283
▁help	-9.06328
▁system	-9.06459
L	-9.06564
▁stage	-9.06616
▁found	-9.06656
▁rằng	-9.06678
▁xâ	-9.06722
▁anti	-9.06819
▁van	-9.07008
▁body	-9.07029
▁ổ	-9.07037
▁rút	-9.07138
▁Nội	-9.0724
▁III	-9.07286
▁Tr	-9.07419
▁right	-9.07439
▁tests	-9.07545
▁male	-9.07807
▁through	-9.0808
▁diện	-9.08159
H	-9.08239
▁sâu	-9.08292
▁female	-9.08596
▁thừa	-9.08816
▁thang	-9.08916
▁túi	-9.0902
▁descriptive	-9.09046
▁Medicine	-9.09073
▁ngủ	-9.09546
▁vành	-9.09563
U	-9.0963
th	-9.09746
▁tư	-9.09801
▁mục	-9.09822
▁students	-9.09906
▁bổ	-9.09928
▁long	-9.10049
▁suất	-9.10226
▁management	-9.10309
▁technique	-9.1043
▁require	-9.10455
▁nhà	-9.10502
▁hiếm	-9.10529
▁up	-9.10538
▁concentration	-9.10936
▁Medical	-9.10967
up	-9.10978
▁cứng	-9.11134
▁response	-9.11286
▁bản	-9.11408
▁phối	-9.11585
▁insulin	-9.11854
▁cực	-9.12247
▁Key	-9.12271
▁kidney	-9.1234
▁vú	-9.12362
▁hầu	-9.12581
▁thắt	-9.12686
▁sánh	-9.12816
▁important	-9.12954
▁oral	-9.12985
▁Patient	-9.13021
▁food	-9.13263
▁pregnancy	-9.13483
▁tissue	-9.13718
▁features	-9.13972
▁sọ	-9.14378
▁phì	-9.14648
▁kế	-9.14962
▁Clinical	-9.15034
▁accounted	-9.1507
▁đưa	-9.1554
▁especially	-9.15649
▁tật	-9.15658
▁xúc	-9.15823
▁practice	-9.15961
▁hút	-9.16087
▁ngay	-9.16154
▁dòng	-9.16262
▁ratio	-9.16405
▁thụ	-9.16413
▁trưởng	-9.16417
▁performed	-9.16447
▁fever	-9.16698
▁đông	-9.16832
▁given	-9.16847
▁signs	-9.16874
▁lúc	-9.16876
▁province	-9.1692
▁ưu	-9.17219
▁đúng	-9.1742
or	-9.17485
▁any	-9.17496
▁tồn	-9.17837
▁lựa	-9.17937
▁trứng	-9.18121
▁xem	-9.1816
▁mạnh	-9.18179
ất	-9.1825
▁chủng	-9.1847
▁ích	-9.18672
▁dược	-9.18708
▁according	-9.18898
▁decreased	-9.19072
▁within	-9.19305
▁thử	-9.19309
▁Đ	-9.19404
%);	-9.19497
▁môi	-9.19499
▁cố	-9.19674
▁year	-9.19813
▁difference	-9.1988
▁minutes	-9.19888
▁vậy	-9.20024
▁cardiac	-9.20151
▁béo	-9.20258
▁tham	-9.20259
▁tránh	-9.2062
▁Chú	-9.208
▁nghiêm	-9.20876
▁By	-9.20892
▁procedure	-9.21109
▁oxy	-9.21197
▁small	-9.21366
▁lòng	-9.21418
▁khuyế	-9.21493
▁nghi	-9.2175
▁abdominal	-9.21761
▁activity	-9.21863
▁post	-9.21924
▁mềm	-9.2212
riệu	-9.2213
F	-9.22212
▁giãn	-9.22245
▁city	-9.22313
er	-9.22376
▁findings	-9.22397
▁coronary	-9.22528
▁gãy	-9.22629
▁general	-9.22725
▁analysis	-9.22805
▁occurs	-9.22848
▁ngờ	-9.22905
▁duy	-9.2307
▁kim	-9.23076
▁cuộc	-9.23438
▁minh	-9.23512
es	-9.24141
▁different	-9.24401
▁carcinoma	-9.24582
▁nấm	-9.24643
▁follow	-9.24797
▁need	-9.24835
▁kém	-9.24928
▁nuôi	-9.25006
▁chí	-9.25209
▁size	-9.25569
▁fluid	-9.25731
▁Most	-9.2576
▁trò	-9.2578
▁Do	-9.25927
▁Method	-9.2609
see	-9.26123
▁Department	-9.26324
▁Review	-9.26336
▁tê	-9.26495
▁lành	-9.26801
▁cột	-9.26891
▁sung	-9.27004
▁trì	-9.27033
▁resistance	-9.27036
▁vô	-9.27221
▁Tuổi	-9.27297
▁proportion	-9.27405
▁changes	-9.27456
▁Children	-9.27472
▁Thuốc	-9.27499
▁cá	-9.27564
▁nerve	-9.27664
▁Đại	-9.27713
▁Chi	-9.27996
▁Thg	-9.28011
▁nối	-9.2822
▁nôn	-9.28221
▁chiều	-9.28303
▁Some	-9.28492
▁gốc	-9.28595
▁Education	-9.28701
▁imaging	-9.28944
▁beta	-9.29253
▁Ho	-9.29522
▁ngăn	-9.29756
▁Cần	-9.30124
▁All	-9.30138
▁large	-9.30182
▁develop	-9.30204
▁nhiệt	-9.30303
▁Nguyên	-9.30384
▁chuyên	-9.30388
▁Phân	-9.30418
▁cường	-9.30796
▁sometimes	-9.30982
▁its	-9.31106
▁After	-9.31317
▁ngắn	-9.31373
▁bước	-9.31464
▁death	-9.31881
▁postoperative	-9.31961
▁highest	-9.32101
▁nhu	-9.32158
▁considered	-9.32242
▁kính	-9.32409
▁physical	-9.32707
▁survival	-9.32844
▁Nhóm	-9.32894
▁brain	-9.33199
▁period	-9.3332
▁lan	-9.33353
▁bẩm	-9.33466
▁Đa	-9.33466
▁biện	-9.33499
▁evaluation	-9.33574
▁lipid	-9.33607
▁mê	-9.33701
▁stroke	-9.33794
▁bàng	-9.33861
▁cục	-9.33893
▁IL	-9.33926
▁having	-9.34046
▁ventricular	-9.34373
▁safety	-9.34447
▁ba	-9.34501
▁gene	-9.34888
▁deficiency	-9.3526
▁nhồi	-9.35376
▁typically	-9.35415
▁View	-9.35432
▁pneumonia	-9.35644
▁khởi	-9.357
▁hồng	-9.35741
▁cấu	-9.3589
▁No	-9.35973
▁criteria	-9.36004
▁môn	-9.36037
▁Revised	-9.36154
▁điển	-9.36351
▁qu	-9.36353
▁th	-9.36435
▁cảnh	-9.36574
▁relationship	-9.36767
▁breast	-9.37282
▁Khi	-9.3742
▁Việ	-9.37423
▁These	-9.3743
▁necessary	-9.37584
▁nguồn	-9.37702
O	-9.37865
▁Study	-9.37888
▁Result	-9.37988
▁percentage	-9.38041
▁adults	-9.3805
to	-9.38096
▁xoang	-9.38277
▁xử	-9.38561
▁vực	-9.38588
▁chest	-9.38609
▁older	-9.38617
▁Hội	-9.38641
▁cơn	-9.38642
▁Signs	-9.38772
▁chậm	-9.38878
▁specific	-9.38998
▁kiện	-9.39016
▁index	-9.39075
▁loét	-9.39082
▁đích	-9.39244
▁antibiotics	-9.39445
G	-9.39761
▁Nhi	-9.39769
▁assess	-9.39937
▁Tổ	-9.3994
xem	-9.40142
▁phác	-9.40332
▁Hà	-9.40441
▁particularly	-9.40446
▁statistically	-9.41579
▁needed	-9.41593
quang	-9.41839
▁correlation	-9.41875
▁mmol	-9.41885
▁quanh	-9.42106
▁Nhiễm	-9.42211
▁stress	-9.42349
▁O	-9.42432
▁lây	-9.42702
▁kiểu	-9.42764
▁dễ	-9.42866
▁cuối	-9.42867
▁laparoscopic	-9.42937
▁tract	-9.42951
▁catheter	-9.43009
▁water	-9.43059
▁shock	-9.4313
▁factor	-9.43274
▁chứa	-9.43663
▁Center	-9.43761
▁nay	-9.4377
▁prevent	-9.43776
▁muscle	-9.43831
▁data	-9.44129
▁hormone	-9.44204
▁mild	-9.44236
▁upper	-9.44412
▁vụ	-9.4446
R	-9.44489
V	-9.4454
▁khá	-9.44798
▁bài	-9.45009
▁reduce	-9.45059
▁Số	-9.45158
▁hiểu	-9.45207
▁bảng	-9.45279
st	-9.453
an	-9.45368
▁new	-9.45369
▁ngón	-9.4539
▁pre	-9.45474
▁duration	-9.45563
▁lấn	-9.4563
▁improve	-9.45662
▁ngược	-9.45665
▁lưng	-9.45682
▁đầy	-9.45696
▁role	-9.45825
▁outcomes	-9.45981
▁area	-9.46137
▁Hoa	-9.46619
▁side	-9.46701
▁trúc	-9.46807
▁BMI	-9.46865
▁chậu	-9.46944
▁still	-9.47001
▁Chỉ	-9.47156
▁elderly	-9.47237
▁đốt	-9.47238
▁Nồ	-9.47322
hen	-9.47744
▁followed	-9.47745
▁outcome	-9.47755
▁volume	-9.47954
▁sốc	-9.48001
▁safe	-9.48039
▁ultrasound	-9.48223
▁infants	-9.48629
▁trauma	-9.48652
▁Độ	-9.48984
▁suspected	-9.49266
term	-9.49404
▁màu	-9.49477
▁tiếng	-9.49674
▁nói	-9.49678
▁phóng	-9.49757
▁sensitivity	-9.49789
▁gợi	-9.49895
▁Point	-9.49897
▁ph	-9.50025
▁thiểu	-9.50034
▁included	-9.50072
▁our	-9.50175
▁PCR	-9.50371
▁CD	-9.50431
▁effectiveness	-9.50441
▁thuận	-9.50561
▁report	-9.50592
▁will	-9.5074
▁gấp	-9.50828
▁antibiotic	-9.51139
▁prevention	-9.51334
▁dần	-9.51374
▁Cho	-9.51439
▁dysfunction	-9.51505
▁rates	-9.5152
▁combination	-9.51595
▁samples	-9.51683
ấu	-9.51907
NG	-9.52241
us	-9.52265
▁huyện	-9.52419
▁corticosteroid	-9.52519
▁biopsy	-9.52829
▁grade	-9.52872
▁central	-9.52898
▁each	-9.53236
▁hoà	-9.5338
▁district	-9.53808
▁department	-9.53981
▁ổn	-9.54115
▁possible	-9.54207
▁xe	-9.54353
▁tuy	-9.5438
▁ho	-9.54433
▁negative	-9.54692
▁identify	-9.54743
▁đóng	-9.5479
▁từng	-9.54927
▁bacteria	-9.55029
▁combined	-9.55032
▁obstruction	-9.55052
▁hữu	-9.55079
▁Ung	-9.55164
▁plasma	-9.55232
▁vạt	-9.5533
▁multiple	-9.55693
▁similar	-9.55781
▁giật	-9.55781
▁Bình	-9.55852
▁incidence	-9.55994
▁commonly	-9.56345
▁anemia	-9.56352
▁Evaluation	-9.56868
▁xa	-9.56986
▁thyroid	-9.5707
▁nâng	-9.57238
▁Health	-9.57249
▁phía	-9.57334
▁lo	-9.57606
▁family	-9.5761
▁indicated	-9.57651
▁prospective	-9.57781
▁họng	-9.58026
▁bố	-9.58108
▁lympho	-9.58111
▁hạt	-9.5821
▁bán	-9.58213
▁nghị	-9.58496
▁tài	-9.58684
ét	-9.58695
▁urinary	-9.5876
▁affected	-9.58953
▁bướu	-9.59029
▁tần	-9.59084
▁vắc	-9.59116
▁Tăng	-9.59262
▁anterior	-9.59332
▁rare	-9.59348
▁evaluated	-9.59469
▁Thông	-9.59481
E	-9.59565
▁abnormalities	-9.59739
▁rượu	-9.59761
▁available	-9.59823
▁must	-9.59862
▁hoại	-9.59907
▁hepatitis	-9.59908
▁moderate	-9.59923
▁ác	-9.6021
▁niêm	-9.60219
▁niên	-9.60253
▁diagnostic	-9.60405
▁areas	-9.60545
▁National	-9.60631
▁reduced	-9.60817
▁Hồ	-9.60903
▁cản	-9.60905
▁anesthesia	-9.60912
ray	-9.60969
▁câu	-9.61036
▁Tình	-9.6111
▁DNA	-9.61144
▁Khoa	-9.61218
ầu	-9.61328
▁while	-9.61377
▁severity	-9.61589
▁Chí	-9.6182
▁initial	-9.61869
▁efficacy	-9.61913
▁xuống	-9.6204
▁subjects	-9.62079
▁thập	-9.6238
k	-9.62387
▁bạn	-9.62417
▁góp	-9.62565
▁dựng	-9.62903
▁head	-9.63073
▁muốn	-9.63163
▁being	-9.63193
▁sang	-9.63292
em	-9.63292
▁ràng	-9.63784
▁nhãn	-9.63799
▁decrease	-9.6384
▁spinal	-9.63936
▁buồng	-9.63938
▁Rố	-9.64192
▁complication	-9.6421
▁information	-9.64251
hực	-9.64262
▁vài	-9.64287
▁nghiệp	-9.64433
▁pregnant	-9.6446
▁birth	-9.64743
▁causing	-9.64808
▁Research	-9.64874
▁depend	-9.64943
▁injuries	-9.64971
▁lâu	-9.64981
▁main	-9.65035
▁them	-9.65952
▁So	-9.65967
▁khuyết	-9.65972
▁better	-9.6606
▁TH	-9.66088
▁systemic	-9.66168
▁increases	-9.66217
▁conditions	-9.6648
▁School	-9.66491
▁recommended	-9.66706
▁appropriate	-9.66843
▁does	-9.66865
anuary	-9.66882
▁cervical	-9.66928
▁Central	-9.66974
▁month	-9.67051
▁phức	-9.67139
▁mặc	-9.67149
▁complete	-9.67212
▁recurrent	-9.67237
▁Sử	-9.67413
hài	-9.67552
▁adverse	-9.67759
▁major	-9.67812
▁dL	-9.6782
▁required	-9.67877
▁infarction	-9.67981
▁resection	-9.68114
▁aged	-9.68119
▁Bảng	-9.68326
▁exposure	-9.6833
▁describe	-9.68389
▁trưng	-9.68436
▁phúc	-9.68441
▁poor	-9.69055
iệu	-9.69063
▁đợt	-9.69236
▁process	-9.6934
▁tiện	-9.6946
▁operation	-9.69647
▁giống	-9.69741
▁địa	-9.69802
▁change	-9.69954
▁nhánh	-9.70095
▁every	-9.70173
▁chiết	-9.70212
▁gối	-9.70336
▁Mai	-9.70371
▁Other	-9.70521
le	-9.70611
▁school	-9.70822
▁peripheral	-9.71181
▁sáng	-9.71328
on	-9.71428
▁ventilation	-9.71688
▁depression	-9.71893
▁standard	-9.71955
▁mainly	-9.71956
▁sleep	-9.72047
▁tràn	-9.72149
▁support	-9.72208
▁pylori	-9.72406
▁treat	-9.7241
▁same	-9.7256
▁Tổn	-9.72584
▁hand	-9.72619
▁site	-9.72695
▁Binh	-9.72729
▁Subjects	-9.7282
▁giao	-9.7292
▁growth	-9.72927
gastrointestinal	-9.73019
▁congenital	-9.73103
▁chữa	-9.73156
▁diễn	-9.73165
▁canxi	-9.73341
▁tụ	-9.73342
▁education	-9.73389
▁types	-9.73401
▁damage	-9.7349
▁single	-9.73505
▁even	-9.73749
▁vaccine	-9.73872
▁stenosis	-9.74054
▁applied	-9.74124
▁onset	-9.742
▁cardiovascular	-9.74306
▁three	-9.74313
▁phép	-9.74325
▁several	-9.74344
▁Dược	-9.74508
▁hụt	-9.74591
▁vừa	-9.74624
▁Sep	-9.74671
▁phí	-9.74913
▁Sinh	-9.74922
▁joint	-9.74997
▁Table	-9.75143
▁activities	-9.75306
▁likely	-9.75317
▁bà	-9.75371
▁show	-9.75418
▁chemotherapy	-9.75539
▁mãn	-9.75605
▁workers	-9.7564
▁Đồng	-9.75698
▁Chợ	-9.75699
▁local	-9.75754
▁coli	-9.75853
▁could	-9.75908
▁specificity	-9.76
▁development	-9.76056
▁Tác	-9.76058
▁ép	-9.76083
▁assessment	-9.76108
▁Mean	-9.76172
▁xin	-9.76183
mg	-9.76317
▁screening	-9.76396
▁HBV	-9.7645
ánh	-9.76501
▁dữ	-9.76522
▁quyết	-9.76601
▁muộn	-9.76689
▁re	-9.76733
▁laboratory	-9.76759
▁urine	-9.7676
▁khăn	-9.76818
▁lymph	-9.76832
▁venous	-9.76906
▁hu	-9.77039
▁Materials	-9.77057
▁sữa	-9.77082
▁endoscopic	-9.77087
▁form	-9.77092
▁sa	-9.77122
▁Giang	-9.77332
▁per	-9.7734
▁axit	-9.77368
▁least	-9.77432
▁myocardial	-9.77446
▁hemorrhage	-9.77585
ol	-9.77742
▁medicine	-9.77851
▁laser	-9.77864
▁underwent	-9.77956
▁bacterial	-9.78044
▁gastric	-9.78049
▁vascular	-9.78079
▁thượng	-9.78221
▁posterior	-9.78244
▁reported	-9.78313
▁block	-9.78323
▁abnormal	-9.78351
▁open	-9.78386
ith	-9.78436
▁human	-9.78503
▁manifestations	-9.78544
▁lư	-9.78555
▁loài	-9.7921
▁secondary	-9.79263
▁orally	-9.79312
▁cerebral	-9.79338
▁Rẫy	-9.79375
▁xu	-9.79376
▁end	-9.79525
▁Hanoi	-9.79552
▁dò	-9.79715
▁reduction	-9.79737
▁vs	-9.80022
▁against	-9.80052
▁increasing	-9.80153
▁City	-9.80192
▁yêu	-9.80275
▁flap	-9.80284
▁đùi	-9.80546
▁Phòng	-9.80587
▁General	-9.80699
▁tá	-9.80767
Ngoài	-9.8077
▁fracture	-9.80856
x	-9.80872
▁condition	-9.8109
▁obesity	-9.81158
Kết	-9.81223
▁Mở	-9.81298
at	-9.81339
▁asthma	-9.81432
▁needle	-9.81545
▁chương	-9.81604
▁nền	-9.81699
▁injection	-9.81741
▁chuột	-9.82049
▁difficult	-9.8214
▁Nguyen	-9.82184
▁tạng	-9.8219
▁until	-9.82273
is	-9.82289
HO	-9.82483
▁giáo	-9.82808
▁thẩm	-9.8302
▁nơi	-9.83029
▁once	-9.83404
▁count	-9.83417
▁did	-9.83427
▁mutations	-9.83646
▁cholesterol	-9.83796
▁sắt	-9.83988
▁length	-9.84196
▁mass	-9.84488
▁lesion	-9.84668
▁chia	-9.84671
▁infected	-9.84672
▁self	-9.84701
▁transplantation	-9.84719
▁TP	-9.84792
▁cây	-9.84797
▁improved	-9.84845
▁hồ	-9.84892
▁Nguy	-9.85147
▁COPD	-9.85149
▁lead	-9.8516
▁neck	-9.85402
▁emergency	-9.85592
▁inflammation	-9.85607
▁arterial	-9.85854
▁culture	-9.85878
▁radiation	-9.86023
▁evidence	-9.86023
iểu	-9.86175
▁chóng	-9.86194
▁hở	-9.86215
ation	-9.86266
▁Thái	-9.86307
▁án	-9.86309
▁bề	-9.86389
▁Modified	-9.86391
▁gân	-9.86412
▁child	-9.86438
v	-9.86587
▁căng	-9.86719
▁tạp	-9.86833
▁degree	-9.86836
and	-9.86865
▁biên	-9.86933
▁detected	-9.87067
▁Giá	-9.87123
▁short	-9.87169
▁metabolic	-9.87332
▁cạnh	-9.87366
▁prognosis	-9.87413
▁góc	-9.87416
▁fractures	-9.87449
▁loạt	-9.87657
▁trương	-9.87659
une	-9.87739
▁detect	-9.87776
▁gọi	-9.87808
▁thoát	-9.87891
▁chịu	-9.87948
▁measured	-9.87995
▁position	-9.88177
▁second	-9.88191
▁ta	-9.88229
▁identified	-9.8841
▁scale	-9.88483
▁edema	-9.88527
▁Mặc	-9.88582
▁lệch	-9.88611
ar	-9.8871
▁hyper	-9.8883
▁Thai	-9.8893
▁elevated	-9.89214
▁table	-9.89303
▁collected	-9.89521
▁Vì	-9.89716
▁natri	-9.89745
▁valve	-9.89821
▁May	-9.89838
▁hộ	-9.8984
▁genetic	-9.89846
▁tổ	-9.90076
▁few	-9.90145
▁Đau	-9.90192
▁calcium	-9.90343
▁tán	-9.90439
▁Mức	-9.90473
▁Acute	-9.90654
▁aureus	-9.90696
▁xung	-9.90736
▁rửa	-9.90761
▁cord	-9.90948
▁classification	-9.91043
thoái	-9.91113
f	-9.91117
▁points	-9.91198
▁shows	-9.91263
▁nhìn	-9.913
▁flow	-9.91516
▁Với	-9.91564
▁HPV	-9.9172
▁phình	-9.91722
▁Ray	-9.91898
▁approach	-9.92005
▁mmHg	-9.92079
the	-9.92172
▁tube	-9.92354
▁doses	-9.92597
late	-9.92598
▁alcohol	-9.92674
▁thuần	-9.92739
▁overall	-9.92786
▁cánh	-9.92848
▁sợi	-9.92871
▁ngừng	-9.92883
▁albumin	-9.92989
▁mothers	-9.93079
▁Nhậ	-9.93116
ạch	-9.93241
▁bóng	-9.93291
ch	-9.93318
▁Định	-9.93399
▁thải	-9.93461
▁week	-9.93494
▁serious	-9.93678
▁attitude	-9.93727
▁From	-9.93912
K	-9.93933
▁however	-9.93976
▁become	-9.94011
▁dọc	-9.94175
▁techniques	-9.94199
▁illness	-9.9431
▁stay	-9.94377
▁order	-9.94451
▁nutritional	-9.94625
▁enzyme	-9.94632
▁AIDS	-9.94636
Người	-9.94688
▁Hồi	-9.94692
related	-9.94732
ây	-9.94737
▁potential	-9.94871
▁presence	-9.94898
▁diarrhea	-9.94904
▁Nguồn	-9.95313
▁Tiền	-9.95326
▁mong	-9.95412
▁hen	-9.95439
▁benign	-9.95578
▁At	-9.95616
it	-9.95836
▁They	-9.95914
▁tan	-9.95939
▁nasal	-9.96034
▁wall	-9.96038
▁rò	-9.96167
▁tiềm	-9.96226
▁nghề	-9.9635
▁chọc	-9.96395
▁Gia	-9.96641
▁useful	-9.96727
iêu	-9.96951
▁eye	-9.97363
▁monitoring	-9.97416
um	-9.97417
▁Although	-9.97483
op	-9.97633
▁gram	-9.97641
▁khoang	-9.97672
▁tốc	-9.97732
▁model	-9.98027
▁Để	-9.98189
▁lạnh	-9.98247
▁đào	-9.98252
▁population	-9.98625
▁scan	-9.98775
▁Therefore	-9.98776
▁bladder	-9.98819
▁delivery	-9.98878
▁bại	-9.98895
▁sửa	-9.99022
▁mcg	-9.99044
▁malignant	-9.9905
▁sót	-9.99101
▁pneumoniae	-9.99113
year	-9.99135
▁diabetic	-9.99151
▁sepsis	-9.99152
▁cửa	-9.99237
▁Tạ	-9.99292
▁chết	-9.99315
▁rung	-9.99503
▁đảm	-9.99594
▁invasive	-9.99651
▁đệm	-9.99921
▁Biến	-9.99999
▁affect	-10.0006
▁provide	-10.0042
▁Điểm	-10.008
▁includes	-10.0085
▁Viet	-10.0092
▁lắng	-10.0097
▁survey	-10.01
▁toan	-10.0104
▁direct	-10.0114
▁tách	-10.0115
▁values	-10.0121
as	-10.0146
▁xây	-10.0148
▁immune	-10.015
▁vomiting	-10.0164
▁vảy	-10.0164
▁mutation	-10.0177
▁suggest	-10.0194
▁mủ	-10.022
re	-10.0232
▁iron	-10.0242
▁ĐTĐ	-10.0293
▁situation	-10.0295
▁Thanh	-10.0298
▁bowel	-10.0301
▁median	-10.0303
▁trắng	-10.0304
▁admission	-10.0304
▁stent	-10.0308
▁majority	-10.031
▁range	-10.032
▁Resources	-10.0321
▁recovery	-10.0328
▁HbA	-10.0331
▁lồng	-10.0332
▁species	-10.0332
▁retrospective	-10.0335
▁Hai	-10.0343
▁nurses	-10.0343
hiều	-10.0351
▁reaction	-10.0357
▁aim	-10.0365
▁repair	-10.0367
▁Subject	-10.0374
▁Topic	-10.0379
▁daily	-10.0391
ề	-10.0409
▁giữ	-10.0409
▁arthritis	-10.0446
▁series	-10.0446
▁un	-10.0463
▁stones	-10.0501
▁buồn	-10.0505
▁wound	-10.0512
▁nạp	-10.0513
▁hospitals	-10.0515
▁Because	-10.0515
▁bù	-10.0524
▁fetal	-10.0527
▁lặp	-10.0528
▁NT	-10.0533
▁aortic	-10.0535
w	-10.0541
▁regimen	-10.0542
▁extract	-10.0546
▁PET	-10.0551
▁then	-10.0553
ve	-10.0557
▁US	-10.0558
▁corticosteroids	-10.056
▁work	-10.056
▁pH	-10.0562
▁functional	-10.0569
▁investigate	-10.0571
▁trang	-10.0573
▁above	-10.0576
▁phá	-10.0577
▁frequency	-10.0584
▁nutrition	-10.0591
▁Đô	-10.0592
▁received	-10.0598
▁admitted	-10.0599
▁vein	-10.0618
▁sex	-10.0627
▁red	-10.0628
▁airway	-10.0629
▁active	-10.0635
▁measures	-10.0645
▁ST	-10.0661
▁Disease	-10.0665
▁Cơ	-10.0677
▁chặt	-10.0679
▁limited	-10.0705
▁Nhân	-10.0708
▁shown	-10.0708
▁phase	-10.071
▁recurrence	-10.0717
▁known	-10.0768
▁overweight	-10.0769
▁bơm	-10.0779
▁khô	-10.0782
▁node	-10.079
▁hepatic	-10.0791
▁carried	-10.0791
▁OF	-10.081
▁addition	-10.0813
▁sạch	-10.0817
▁seen	-10.0818
el	-10.0822
▁atrial	-10.0837
▁certain	-10.0838
▁mental	-10.0845
▁sample	-10.0857
▁procedures	-10.0859
▁detection	-10.0864
▁knee	-10.0864
▁Đây	-10.0869
▁tễ	-10.0887
▁lách	-10.089
Đ	-10.0897
▁ngẫu	-10.0898
▁complex	-10.0902
▁quốc	-10.0904
▁although	-10.092
▁improvement	-10.0921
▁replacement	-10.0946
▁discharge	-10.0947
▁males	-10.0952
▁hơi	-10.0953
▁Thiết	-10.0964
▁oxygen	-10.0968
▁nông	-10.097
▁smoking	-10.0987
▁healthy	-10.1009
▁chiếu	-10.102
▁xấu	-10.1021
▁further	-10.1025
▁khâu	-10.1026
▁inhibitors	-10.1034
▁hít	-10.1038
▁studied	-10.1039
▁current	-10.1052
▁Can	-10.1054
▁hospitalized	-10.1058
▁longer	-10.1064
ml	-10.1065
▁ECG	-10.1075
▁Hình	-10.109
▁OR	-10.1096
▁production	-10.1098
▁đương	-10.1106
▁frequently	-10.1108
▁defects	-10.1111
▁much	-10.112
▁mechanical	-10.1124
▁ischemic	-10.1134
▁intake	-10.1146
▁gắng	-10.1168
▁LDL	-10.1169
▁cắn	-10.1172
▁living	-10.1176
▁nhắc	-10.1197
▁community	-10.1197
▁internal	-10.1203
▁part	-10.1208
▁creatinine	-10.1212
huyên	-10.1213
▁polyp	-10.1229
NH	-10.1233
▁eyes	-10.1233
▁stem	-10.124
▁loãng	-10.1241
▁toxicity	-10.1246
▁point	-10.1251
▁malnutrition	-10.1253
▁determined	-10.126
▁sóng	-10.1271
▁mi	-10.1276
▁pediatric	-10.1276
▁lateral	-10.1291
▁TB	-10.1296
▁exercise	-10.1308
▁Huế	-10.1309
▁mellitus	-10.1315
▁Nó	-10.1315
▁Suy	-10.1335
▁nha	-10.1341
▁College	-10.1353
▁nến	-10.1353
▁viral	-10.1354
▁organ	-10.1357
▁Giảm	-10.136
▁contrast	-10.1368
hụp	-10.1371
▁bì	-10.1372
▁du	-10.1377
▁inflammatory	-10.1385
▁rarely	-10.1388
▁Doppler	-10.1396
▁training	-10.1397
▁hiểm	-10.1404
▁third	-10.1408
▁Long	-10.141
▁tuberculosis	-10.1417
▁giấc	-10.1422
▁soft	-10.1424
▁diameter	-10.1424
▁confirmed	-10.1428
▁nửa	-10.1428
▁intra	-10.1451
▁assessed	-10.1466
▁Hue	-10.1472
▁alpha	-10.1473
▁Military	-10.1473
▁problems	-10.1474
▁Thiếu	-10.1475
▁cong	-10.1492
▁Dinh	-10.1501
▁neonatal	-10.1502
▁young	-10.1515
CT	-10.1517
▁distal	-10.1523
▁phim	-10.1528
▁defect	-10.1529
▁females	-10.1529
▁December	-10.1533
▁kali	-10.1546
▁back	-10.1551
▁móng	-10.1552
▁made	-10.1554
▁diet	-10.157
▁whether	-10.1575
▁anxiety	-10.1614
▁Etiology	-10.162
▁đẩy	-10.162
▁đòi	-10.162
▁controlled	-10.1622
▁mảnh	-10.1627
▁yên	-10.1628
▁tức	-10.1646
ity	-10.1652
ul	-10.1657
able	-10.1658
▁bilirubin	-10.1665
▁isolated	-10.1665
▁solution	-10.1698
▁association	-10.1698
▁agents	-10.1704
▁sụn	-10.1721
▁accounting	-10.1725
▁ability	-10.1735
▁quay	-10.1737
▁thus	-10.1739
▁vàng	-10.1741
▁Kiế	-10.1753
▁parameters	-10.1765
▁free	-10.1768
▁hại	-10.177
▁location	-10.1795
▁tuệ	-10.1798
▁products	-10.1805
▁thủng	-10.1809
▁best	-10.181
▁taken	-10.1812
▁chú	-10.1836
▁ultrasonography	-10.1842
▁center	-10.1844
▁Thành	-10.185
▁motor	-10.1854
▁social	-10.1857
▁riêng	-10.1862
ur	-10.1867
▁advanced	-10.1869
▁Chronic	-10.1872
▁dính	-10.1895
▁lymphoma	-10.1896
▁Tiêu	-10.1906
▁treating	-10.1924
▁satisfaction	-10.1929
▁cost	-10.1934
▁rệt	-10.1935
▁toả	-10.1936
tic	-10.1944
ua	-10.1946
leading	-10.1948
▁prolonged	-10.1949
▁middle	-10.1961
▁words	-10.1964
▁khẩu	-10.1969
▁cái	-10.1992
▁Trường	-10.1995
▁vaginal	-10.1999
▁ngộ	-10.2002
▁nursing	-10.2008
▁Prevention	-10.2015
▁rapid	-10.2016
▁VAS	-10.2018
▁resulting	-10.2027
▁phơi	-10.2028
▁ngành	-10.2056
▁Cross	-10.206
▁Khám	-10.2062
▁thrombosis	-10.2069
un	-10.2076
▁Căn	-10.208
▁Blood	-10.2082
▁transfusion	-10.2092
▁thi	-10.2095
▁giun	-10.2096
▁Viện	-10.2103
▁adult	-10.2124
▁nốt	-10.2137
▁lumbar	-10.2144
▁make	-10.2153
▁sai	-10.2154
▁success	-10.2158
thường	-10.2175
ion	-10.2186
▁THA	-10.2197
▁septic	-10.2201
▁sinus	-10.223
▁symptom	-10.2237
▁Among	-10.2239
▁hygiene	-10.224
▁removal	-10.2241
▁via	-10.2245
▁experience	-10.2249
▁teeth	-10.2252
▁predictive	-10.226
▁working	-10.2266
▁Man	-10.2272
▁Cả	-10.2276
▁thăm	-10.2289
▁review	-10.2292
▁highly	-10.2293
▁taking	-10.2299
▁pha	-10.2303
▁needs	-10.2308
▁strains	-10.234
▁Phụ	-10.2343
▁tomography	-10.2363
▁lupus	-10.2371
xin	-10.2374
▁you	-10.2375
▁pancreatic	-10.2383
▁involved	-10.2393
▁visual	-10.2395
old	-10.2398
▁ngư	-10.2401
▁observed	-10.2412
▁antibodies	-10.2435
▁hoạch	-10.2441
▁world	-10.2447
PCR	-10.2451
▁resistant	-10.2453
▁obtained	-10.2483
▁Nutrition	-10.2489
▁muối	-10.249
▁nề	-10.2494
▁chằng	-10.2498
▁surface	-10.2515
▁Evaluate	-10.2518
line	-10.2529
▁underlying	-10.2531
▁Common	-10.2536
▁CRP	-10.254
▁undergoing	-10.254
▁rốn	-10.2552
▁pelvic	-10.256
▁chấp	-10.2567
▁temperature	-10.2568
▁Kiể	-10.2574
▁previous	-10.2578
▁cancers	-10.2582
▁suggests	-10.2585
▁antibody	-10.2591
▁avoid	-10.2608
▁ngưng	-10.2623
▁headache	-10.2634
▁fat	-10.2636
▁gender	-10.2664
▁cậy	-10.2666
▁take	-10.2672
▁clinically	-10.2675
▁events	-10.2677
ễn	-10.2681
▁ulcer	-10.2685
▁sodium	-10.2703
▁meningitis	-10.271
▁successful	-10.2715
▁sút	-10.2718
▁mệt	-10.2731
▁băng	-10.2753
▁tầm	-10.2763
▁therapeutic	-10.2767
▁arteries	-10.2767
hống	-10.2768
▁seizures	-10.2777
▁sưng	-10.2779
▁another	-10.279
et	-10.2795
▁partial	-10.2802
▁metastasis	-10.2803
▁Đức	-10.2819
▁Non	-10.282
▁various	-10.2825
▁adherence	-10.2838
▁đội	-10.2848
▁Complications	-10.2871
▁appear	-10.2872
▁occurred	-10.2877
▁giản	-10.2878
▁rectal	-10.2879
▁asymptomatic	-10.2884
▁intestinal	-10.2885
▁Dân	-10.2887
ia	-10.2889
▁hs	-10.2909
▁neurologic	-10.2915
▁white	-10.2924
▁nạn	-10.2939
▁khai	-10.2943
▁plus	-10.2945
ate	-10.2948
▁consist	-10.2948
▁correct	-10.2953
▁deep	-10.2974
CoV	-10.298
▁CO	-10.2985
▁Da	-10.2994
ãy	-10.3
▁âu	-10.3001
▁Gram	-10.3002
▁Ninh	-10.3002
▁hemoglobin	-10.3012
▁As	-10.3015
▁opioid	-10.3028
▁greater	-10.3039
▁spp	-10.304
▁teo	-10.3042
▁duct	-10.3045
▁essential	-10.3077
▁ẩn	-10.3083
▁countries	-10.3098
▁PhD	-10.3099
▁multi	-10.3108
▁air	-10.311
▁Sometimes	-10.3113
▁tộc	-10.3113
▁target	-10.312
▁rupture	-10.313
▁IN	-10.3133
▁others	-10.3145
▁gắn	-10.3156
▁Surgical	-10.3158
▁Hải	-10.3159
▁cuống	-10.3182
▁đời	-10.3182
▁stone	-10.3188
▁American	-10.3191
▁chênh	-10.3196
▁where	-10.3202
▁around	-10.3206
▁recorded	-10.3212
▁concentrations	-10.3215
▁frequent	-10.3217
▁developed	-10.3219
▁sexual	-10.3225
▁amount	-10.3229
▁HDL	-10.323
▁compare	-10.3232
operative	-10.3232
▁(%)	-10.3233
▁gai	-10.3235
ally	-10.324
▁hôi	-10.3264
▁Cắt	-10.3272
▁Huyết	-10.3273
▁scores	-10.3275
▁Risk	-10.3286
▁Surgery	-10.3287
▁contact	-10.3288
▁relatively	-10.3288
▁dental	-10.3289
ra	-10.3299
▁design	-10.33
▁bile	-10.3311
based	-10.3312
▁HCM	-10.3313
▁progression	-10.3326
▁application	-10.3345
▁coi	-10.3357
▁cầm	-10.3357
▁pleural	-10.336
▁helps	-10.3364
▁nodes	-10.3367
▁mảng	-10.3389
▁típ	-10.3395
▁reconstruction	-10.3402
▁tưới	-10.3403
▁cannot	-10.3405
▁Cancer	-10.3418
▁Introduction	-10.3418
▁insufficiency	-10.3433
▁nausea	-10.3437
▁More	-10.3441
▁ước	-10.3451
ers	-10.3453
▁characterized	-10.3457
▁examined	-10.3463
▁nuốt	-10.348
▁face	-10.3486
▁achieved	-10.3486
▁ấn	-10.3487
▁dengue	-10.349
▁On	-10.3495
▁simple	-10.3503
▁bú	-10.3503
▁trial	-10.3508
BN	-10.3508
▁Vi	-10.3511
▁maternal	-10.3517
induced	-10.3518
inflammatory	-10.3521
▁Trên	-10.3527
▁abscess	-10.3533
▁affecting	-10.3533
▁receptor	-10.355
▁program	-10.3553
▁light	-10.3578
▁near	-10.358
▁drainage	-10.3589
ương	-10.359
▁treatments	-10.3592
▁steroid	-10.3595
▁vitro	-10.3598
ous	-10.3601
▁BV	-10.3624
▁services	-10.3626
▁fibrosis	-10.3636
▁differences	-10.3649
nd	-10.3657
▁HCV	-10.3658
▁min	-10.366
▁subclinical	-10.3668
▁staff	-10.3673
▁kín	-10.3677
Khoảng	-10.3684
▁characteristic	-10.3685
▁university	-10.3692
See	-10.3698
▁Dengue	-10.3698
ac	-10.3703
▁dầu	-10.3707
▁allergic	-10.3711
▁foreign	-10.3731
▁GI	-10.3737
proBNP	-10.3739
▁PT	-10.3746
▁thúc	-10.375
▁rapidly	-10.3758
▁sub	-10.3761
▁topical	-10.3764
range	-10.3771
uly	-10.3771
▁height	-10.3771
▁f	-10.3794
of	-10.3798
▁cut	-10.38
▁traditional	-10.3804
▁uric	-10.3805
▁operated	-10.3818
▁obstructive	-10.3834
▁Bộ	-10.3838
▁phủ	-10.3852
ph	-10.3852
▁mice	-10.3853
▁benefit	-10.3863
▁problem	-10.3866
▁dao	-10.3866
▁sensitive	-10.3873
HA	-10.3878
▁trục	-10.3883
time	-10.3886
▁lược	-10.3889
▁Our	-10.3893
▁medications	-10.3899
▁root	-10.3901
▁Assessment	-10.3908
▁thảo	-10.3909
▁neonates	-10.391
▁bột	-10.3914
▁necrosis	-10.3917
▁behavior	-10.3918
▁luyện	-10.3925
▁labor	-10.3934
▁rãi	-10.3935
▁images	-10.394
▁đứng	-10.3943
▁Tho	-10.3944
▁Institute	-10.3948
▁expression	-10.3959
▁almost	-10.3965
▁selected	-10.3966
▁toán	-10.3972
▁home	-10.3974
▁sign	-10.3975
▁region	-10.398
▁generally	-10.3985
▁Công	-10.3993
▁spine	-10.3995
▁Tiên	-10.3997
▁ngã	-10.4007
▁ear	-10.4009
▁tầng	-10.402
▁colon	-10.4024
▁tắt	-10.4039
▁mầm	-10.4041
il	-10.4045
▁morbidity	-10.4047
▁percutaneous	-10.4049
▁Using	-10.4055
▁biliary	-10.4057
▁SARS	-10.4058
z	-10.4082
▁Early	-10.4097
▁esophageal	-10.4098
▁HCC	-10.41
▁chiến	-10.4106
▁marrow	-10.4106
▁hour	-10.4116
mm	-10.4118
▁Phá	-10.4129
▁reducing	-10.4134
▁bờ	-10.4148
▁sao	-10.415
▁content	-10.4154
for	-10.416
▁external	-10.4175
▁Group	-10.4184
▁versus	-10.4189
▁hiến	-10.4196
▁ovarian	-10.4216
▁nổi	-10.4218
▁choice	-10.4218
▁Đá	-10.4226
▁facial	-10.4229
▁guidelines	-10.4229
▁văn	-10.423
▁vữa	-10.4238
▁nắn	-10.4252
risk	-10.4263
▁Covid	-10.4266
▁cha	-10.4269
▁mu	-10.4272
▁nghiện	-10.4282
▁course	-10.4287
▁involvement	-10.4289
▁involves	-10.4295
ant	-10.4298
▁fistula	-10.4306
▁membrane	-10.4307
▁unit	-10.4309
▁Tim	-10.4312
▁trật	-10.4314
lo	-10.4314
▁IgG	-10.4316
▁nghe	-10.4324
▁cirrhosis	-10.4328
▁Staphylococcus	-10.4331
▁hearing	-10.4331
▁lông	-10.4338
▁platelet	-10.4339
▁gestational	-10.4342
▁stable	-10.435
▁mọ	-10.4356
▁hospitalization	-10.4365
▁Pharmacy	-10.4373
negative	-10.4382
▁canal	-10.4388
▁mouth	-10.4398
▁last	-10.4403
▁rách	-10.4409
▁March	-10.4416
▁always	-10.4416
▁Parkinson	-10.4433
do	-10.4453
▁Liệu	-10.4476
▁intensive	-10.4477
▁confirm	-10.4479
▁rau	-10.4479
▁full	-10.4491
▁April	-10.4492
▁graft	-10.4498
▁below	-10.4498
▁mụn	-10.4499
▁angle	-10.453
est	-10.4534
▁reactions	-10.4541
▁foot	-10.4544
▁alone	-10.4545
▁cyst	-10.4555
▁Bach	-10.456
▁swelling	-10.4562
▁impaired	-10.457
▁forms	-10.4572
▁Use	-10.458
▁recent	-10.4586
▁prostate	-10.4586
▁ischemia	-10.4592
▁phong	-10.4599
▁Factors	-10.46
▁pg	-10.4624
▁tissues	-10.4625
Liều	-10.4631
▁đáy	-10.4634
▁Overview	-10.464
▁Heart	-10.464
▁PH	-10.4643
▁rễ	-10.4646
▁nervous	-10.4648
▁ứ	-10.4649
▁preterm	-10.4651
▁ICU	-10.4656
▁Candida	-10.4658
▁interventions	-10.4661
▁infectious	-10.4667
▁nghỉ	-10.4667
hậm	-10.4669
▁continuous	-10.4674
▁lứa	-10.4676
óm	-10.4687
ating	-10.4694
▁questionnaire	-10.4702
▁PE	-10.4704
▁release	-10.4709
▁Ch	-10.4717
▁prognostic	-10.4719
di	-10.4733
▁weakness	-10.4745
▁qui	-10.4747
▁Knowledge	-10.4754
▁luôn	-10.4754
co	-10.4769
ân	-10.4774
▁preoperative	-10.4779
▁your	-10.4794
▁triệt	-10.4795
▁typical	-10.4795
▁line	-10.4796
▁now	-10.4801
▁antigen	-10.4807
▁tri	-10.4808
▁adequate	-10.4816
RS	-10.4823
▁either	-10.4834
▁TR	-10.484
▁đỉnh	-10.4843
▁xanh	-10.4846
▁ối	-10.4848
▁pattern	-10.4848
▁Ba	-10.485
▁distribution	-10.4852
▁person	-10.4853
▁directly	-10.4864
▁đêm	-10.4897
echocardiography	-10.4897
▁ngữ	-10.4898
▁find	-10.4899
▁vách	-10.4915
▁August	-10.4918
▁October	-10.4923
▁estrogen	-10.4925
▁parents	-10.493
▁Thus	-10.4933
▁public	-10.495
▁nữa	-10.4955
▁image	-10.496
▁ô	-10.4964
▁pancreatitis	-10.4968
▁Thu	-10.4979
▁aeruginosa	-10.4982
▁cai	-10.4986
▁Drug	-10.499
cell	-10.4993
▁angiography	-10.4995
▁accuracy	-10.4995
▁would	-10.4995
▁divided	-10.4995
▁Ha	-10.5
▁genotype	-10.5002
▁example	-10.5005
▁trans	-10.5012
▁developing	-10.5014
▁vision	-10.5015
▁later	-10.5018
▁limb	-10.5028
CRP	-10.5032
▁medication	-10.5042
▁shoulder	-10.505
▁tested	-10.508
▁mother	-10.5098
including	-10.5098
▁tachycardia	-10.5105
▁removed	-10.5115
▁tải	-10.5117
▁persistent	-10.5128
▁New	-10.514
▁tưởng	-10.5151
ter	-10.5154
▁ngột	-10.5159
ào	-10.5172
▁infusion	-10.5174
uang	-10.5179
▁half	-10.5181
▁progressive	-10.5187
▁vaccination	-10.5191
áo	-10.5193
▁Đường	-10.5196
như	-10.5197
▁distress	-10.52
▁section	-10.5213
▁suốt	-10.5215
▁tendon	-10.5217
te	-10.5228
▁intracranial	-10.5233
▁fatigue	-10.5234
▁mạng	-10.5247
▁state	-10.5248
rd	-10.5252
▁nạo	-10.5254
▁femoral	-10.5257
▁KTC	-10.5262
▁bọt	-10.5263
▁hip	-10.5265
▁involve	-10.5268
▁One	-10.5272
▁bilateral	-10.5277
rays	-10.5282
▁Vị	-10.5283
▁organs	-10.5291
▁hư	-10.5294
▁colorectal	-10.5298
▁testosterone	-10.5315
la	-10.532
▁cough	-10.5321
▁how	-10.5329
▁aimed	-10.5343
▁immuno	-10.5345
▁MS	-10.5351
▁giường	-10.5354
▁nhớ	-10.5362
▁Hiện	-10.5366
▁milk	-10.5368
▁dyspnea	-10.5369
▁rest	-10.5377
▁cư	-10.5379
▁nguyệt	-10.5383
▁immediately	-10.5384
▁nhuộm	-10.539
▁vessels	-10.5397
▁appearance	-10.5402
▁Phầ	-10.5407
▁September	-10.542
▁Prospective	-10.543
stage	-10.5431
▁perforation	-10.5441
▁Kích	-10.5449
▁Tri	-10.5465
▁Average	-10.5467
▁mình	-10.5468
yl	-10.5472
▁endoscopy	-10.5476
▁rehabilitation	-10.5477
▁globulin	-10.5479
off	-10.5489
▁accounts	-10.5495
tr	-10.55
▁Duc	-10.5505
ếu	-10.5515
Giải	-10.553
▁dementia	-10.5535
▁mồ	-10.5539
▁Di	-10.554
▁Serum	-10.5553
đặc	-10.5566
▁operative	-10.5575
▁Vitamin	-10.5582
▁Prognosis	-10.5582
▁quận	-10.5582
▁mã	-10.5583
▁infant	-10.5584
▁phosphate	-10.5585
▁compliance	-10.5591
▁analyzed	-10.5593
▁Purpose	-10.5594
▁material	-10.5599
▁cognitive	-10.5602
▁nút	-10.5603
▁How	-10.5615
▁communication	-10.5618
ated	-10.5621
▁effusion	-10.5623
ness	-10.5628
▁called	-10.5636
▁ĐM	-10.5647
▁energy	-10.5657
▁rắn	-10.5659
▁psoriasis	-10.5669
▁hiển	-10.5669
▁giang	-10.567
▁Data	-10.5671
▁anesthetic	-10.5681
▁develops	-10.5683
▁classified	-10.5688
▁capacity	-10.5691
▁successfully	-10.5691
▁software	-10.5698
▁attention	-10.5707
▁tooth	-10.5713
▁Characteristics	-10.5721
▁sites	-10.5721
▁Total	-10.5735
▁Keyword	-10.574
▁defined	-10.5744
▁measurement	-10.5747
hất	-10.5758
age	-10.5769
▁rét	-10.5774
▁delayed	-10.5774
▁Klebsiella	-10.5774
▁Dan	-10.5775
▁impairment	-10.5779
▁aspiration	-10.5782
▁Th	-10.5785
▁environment	-10.5787
▁particular	-10.5796
ontraindications	-10.5797
▁Hg	-10.5808
▁computed	-10.5815
▁leukemia	-10.5817
▁lẫn	-10.5824
▁movement	-10.5826
▁stages	-10.5827
▁aims	-10.583
ment	-10.5833
▁Case	-10.5834
▁compression	-10.5838
▁potassium	-10.5848
▁containing	-10.5848
có	-10.5859
▁acquired	-10.5859
TT	-10.586
▁diagnose	-10.5865
▁symptomatic	-10.5866
▁tím	-10.5874
▁clear	-10.588
▁proximal	-10.588
▁foods	-10.5887
▁genes	-10.5889
▁regression	-10.5889
▁According	-10.5902
▁class	-10.5915
▁lowest	-10.5916
▁lack	-10.5926
▁củ	-10.5939
dose	-10.594
▁Chăm	-10.5945
▁affects	-10.5953
▁đảo	-10.5953
▁ma	-10.5956
▁Bắc	-10.5963
▁gas	-10.5963
từ	-10.5974
▁helpful	-10.5975
▁intubation	-10.5978
▁practices	-10.5983
▁systolic	-10.5991
▁Thay	-10.6004
▁phạm	-10.6006
▁rather	-10.6015
▁close	-10.6017
▁Co	-10.6019
▁routine	-10.602
▁trai	-10.603
▁vẩy	-10.6033
▁widely	-10.6034
▁nhược	-10.6037
▁impact	-10.6038
▁access	-10.6038
▁paraclinical	-10.6043
▁members	-10.6044
▁like	-10.6046
▁micro	-10.6053
▁extraction	-10.6055
▁muscles	-10.6066
▁stool	-10.6077
▁density	-10.6088
▁quen	-10.609
▁facilities	-10.6093
▁correlated	-10.6094
▁châm	-10.6096
▁su	-10.6099
ent	-10.61
▁Prevalence	-10.6103
▁xoắn	-10.6104
▁Food	-10.6106
▁sp	-10.6112
▁vòm	-10.6114
▁described	-10.613
▁place	-10.6136
▁hốc	-10.6151
▁dietary	-10.6154
▁lạc	-10.6159
▁feeding	-10.6161
pro	-10.6162
▁lồi	-10.6162
▁hypotension	-10.6164
▁phôi	-10.6167
▁systems	-10.6185
▁predict	-10.619
▁occasionally	-10.6197
▁thoracic	-10.6203
▁Re	-10.621
▁thâm	-10.6216
▁insertion	-10.6221
▁administration	-10.6223
▁xoay	-10.6237
▁additional	-10.6239
▁HLA	-10.6254
▁cập	-10.6256
▁bypass	-10.6257
▁eating	-10.6258
▁Chấn	-10.6266
▁commune	-10.6268
▁lai	-10.6281
▁háng	-10.6298
PD	-10.6302
ìm	-10.6319
▁along	-10.6324
▁fibrillation	-10.6328
▁High	-10.6332
▁mitral	-10.6351
▁Causes	-10.6353
▁poisoning	-10.6355
id	-10.6356
▁dậy	-10.6359
am	-10.6366
▁Control	-10.6378
▁vượ	-10.6378
ệ	-10.6379
▁limit	-10.6384
▁hypertensive	-10.6387
▁cứ	-10.6401
▁analgesia	-10.6401
uốc	-10.6404
▁term	-10.6412
▁Pain	-10.6414
▁completely	-10.6418
▁ulcers	-10.6418
▁About	-10.6432
▁improving	-10.6442
▁ngứa	-10.6453
▁kịp	-10.6454
▁four	-10.6457
▁tóc	-10.6458
▁thính	-10.6458
free	-10.6462
▁evaluating	-10.6464
▁residual	-10.6466
▁transmission	-10.647
▁nodules	-10.6474
cm	-10.6485
▁absence	-10.6487
▁osteoporosis	-10.6491
▁trữ	-10.65
▁skills	-10.6502
▁extra	-10.651
▁ái	-10.6513
▁receiving	-10.6516
▁maintain	-10.6527
▁primarily	-10.6538
▁units	-10.6538
▁Age	-10.6539
vi	-10.6539
▁Tiến	-10.6545
▁quần	-10.6546
ước	-10.6551
▁lộ	-10.6558
▁cysts	-10.6558
▁space	-10.6564
▁ESBL	-10.6566
▁thấu	-10.6572
▁herpes	-10.6572
▁hôn	-10.6575
▁occlusion	-10.6582
▁gland	-10.6585
nless	-10.6594
▁risks	-10.6595
▁Pathophysiology	-10.66
▁initially	-10.6607
▁carotid	-10.6612
▁provides	-10.6619
▁molecular	-10.6621
▁incision	-10.6621
▁enough	-10.6622
▁structure	-10.6625
positive	-10.663
▁thí	-10.665
▁corneal	-10.6655
▁polyps	-10.6675
▁treo	-10.6689
▁tạm	-10.6694
▁cán	-10.67
▁penicillin	-10.6708
▁thịt	-10.6718
▁records	-10.6726
ức	-10.6731
▁Ví	-10.6739
▁cúm	-10.6741
▁Type	-10.6742
▁remains	-10.6759
▁viễn	-10.676
▁unknown	-10.6761
▁Phong	-10.6764
▁branch	-10.6767
▁ethanol	-10.6771
▁metastatic	-10.6772
▁chắc	-10.6772
▁contribute	-10.6776
▁adolescents	-10.6782
▁inhibitor	-10.6785
▁khử	-10.6789
▁product	-10.6789
MS	-10.6795
▁sợ	-10.6798
▁uterine	-10.6798
▁EGFR	-10.68
▁ALT	-10.6804
▁Primary	-10.6806
▁Thơ	-10.6815
▁prophylaxis	-10.6824
▁gián	-10.6827
na	-10.683
▁clinicians	-10.6833
▁traumatic	-10.6834
▁Trước	-10.6838
▁Survey	-10.6842
▁appears	-10.6843
ở	-10.6854
▁vancomycin	-10.6855
▁Ngoại	-10.6859
▁Of	-10.6868
▁Information	-10.687
bao	-10.6874
▁intravenous	-10.6875
▁HBsAg	-10.6875
iêm	-10.6881
▁leg	-10.6886
▁dry	-10.6889
▁Disorders	-10.6889
âm	-10.6892
▁CSF	-10.6898
▁gel	-10.6903
không	-10.6906
▁decreases	-10.6911
▁comparison	-10.692
▁sán	-10.6922
▁adrenal	-10.6929
▁autoimmune	-10.6938
▁start	-10.6944
▁participants	-10.6958
▁summary	-10.6968
▁relief	-10.6968
▁IgA	-10.6978
sis	-10.6982
▁optimal	-10.6987
▁bó	-10.699
▁stomach	-10.7001
▁gradually	-10.7002
▁indicate	-10.7006
▁liền	-10.7014
uếch	-10.7016
▁sườn	-10.7033
▁quite	-10.7037
▁đe	-10.7043
▁RNA	-10.7051
▁CLVT	-10.707
if	-10.7074
▁doi	-10.7079
no	-10.708
▁Hb	-10.708
và	-10.7082
▁chéo	-10.7091
like	-10.7097
▁chemical	-10.7114
▁nong	-10.7116
▁danh	-10.7118
▁compounds	-10.7122
▁monitored	-10.7128
with	-10.7147
▁vary	-10.7155
▁efficiency	-10.7158
▁tend	-10.7163
▁down	-10.7167
SS	-10.7177
▁base	-10.7179
▁shunt	-10.7182
▁metabolism	-10.719
▁Severe	-10.7191
▁estimated	-10.7191
▁People	-10.7202
trong	-10.721
▁sectional	-10.7211
▁remove	-10.7222
▁mai	-10.7223
▁Vinh	-10.7232
▁song	-10.7234
▁SPSS	-10.7236
resistant	-10.7238
▁lời	-10.7249
▁thickness	-10.7252
▁radical	-10.7255
BC	-10.7267
hói	-10.728
▁xứng	-10.7294
▁source	-10.7312
▁monitor	-10.7316
▁joints	-10.7317
HD	-10.7324
▁Thị	-10.7334
▁larger	-10.7337
▁aspirin	-10.735
▁gì	-10.735
▁excessive	-10.7359
ri	-10.7361
▁Laparoscopic	-10.7361
▁nóng	-10.7362
▁healing	-10.7364
Phương	-10.7371
▁Evaluating	-10.7373
min	-10.7377
▁paralysis	-10.7379
▁dissection	-10.7384
▁dai	-10.7385
▁sách	-10.7399
▁statistical	-10.7405
▁TSH	-10.7407
q	-10.7409
▁chặn	-10.7419
▁lịch	-10.742
▁giây	-10.7422
▁doạ	-10.7429
▁et	-10.743
▁bão	-10.7433
▁AFP	-10.7434
TS	-10.7436
▁Infection	-10.7439
ive	-10.7442
▁medium	-10.7442
▁little	-10.7443
▁epidural	-10.7443
▁conventional	-10.7443
▁Dịch	-10.7466
▁bong	-10.747
▁prior	-10.7476
▁inter	-10.7486
▁Retrospective	-10.7488
▁bôi	-10.75
▁khiếm	-10.7503
TB	-10.7513
▁structures	-10.7517
▁produce	-10.7518
▁đậu	-10.7523
▁focal	-10.7532
▁spread	-10.7532
▁nghiêng	-10.7535
▁còi	-10.7547
▁ARV	-10.755
▁measure	-10.7553
▁bám	-10.7559
▁Oral	-10.7561
▁Kháng	-10.7574
▁Syndrome	-10.7579
▁media	-10.758
AL	-10.758
▁Physical	-10.7581
▁whole	-10.7581
▁real	-10.7583
▁đòn	-10.7586
▁SD	-10.7589
▁vững	-10.7593
▁diffuse	-10.7594
▁miền	-10.7595
▁Loại	-10.76
▁hoãn	-10.7605
▁chợ	-10.7607
CD	-10.7615
▁curve	-10.7623
▁noted	-10.7627
▁breathing	-10.7633
▁Truyền	-10.7636
▁dl	-10.7636
ab	-10.7642
bệnh	-10.7644
▁cesarean	-10.7646
▁Dong	-10.765
▁components	-10.7659
▁hoa	-10.7661
▁oil	-10.7665
associated	-10.7669
▁Post	-10.7669
▁sensory	-10.7677
▁THE	-10.7682
▁HA	-10.7685
itis	-10.7689
▁Châu	-10.7701
▁malaria	-10.7709
▁modified	-10.772
▁mechanism	-10.7733
▁ureteral	-10.774
▁markers	-10.7743
▁independent	-10.7755
▁consumption	-10.7759
▁dyslipidemia	-10.7759
▁implant	-10.7784
▁immediate	-10.779
oc	-10.7793
▁mostly	-10.7796
